/* Localized versions of Info.plist keys */

CFBundleName = "SerialPortSample";
CFBundleShortVersionString = "SerialPortSample version 1.3.0";
CFBundleGetInfoString = "SerialPortSample version 1.3.0, © 2000-2002 Apple"
NSHumanReadableCopyright = "© 2000-2002 Apple";
